/* Adobe Plugin Plist Files for FWAlignADM */
/* Localized Strings for Romanian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "AdobeAlignObjects";
CFBundleDisplayName = "AdobeAlignObjects";
CFBundleGetInfoHTML = "AdobeAlignObjects version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "AdobeAlignObjects version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "AdobeAlignObjects version 21.1.0EN";
